{"Q62090804": {"nl": ["Aanhouding nieuwe verdachte schietincident Utrecht, heenzending twee verdachten", "Twentse agenten staken niet, maar helpen in Utrecht", "1 miljoen zien start stille tocht Utrecht", "Drie doden en negen gewonden bij aanslag Utrecht, straten centrum verlaten", "Eerste reactie Rutte en Grapperhaus op schietpartij in Utrecht", "Vermoedelijke dader en twee andere verdachten aanslag Utrecht opgepakt", "Kleine bijdrage in kosten afscheid lieve Roos", "Geen trams en omleidingen busvervoer tijdens stille tocht Utrecht", "Kamer nog niet in debat over schietpartij Utrecht", "Verdachte Gökmen T. had schulden en zou woning kwijtraken", "Onderzoek naar schietincident vandaag verder", "Rutte en Grapperhaus leggen bloemen bij aanslagplek in Utrecht", "Vierde slachtoffer schietpartij Utrechtse tram overleden", "Advocaat tramschutter Gökmen T. overlegt met Orde over levenslange straf", "Liveblog teruglezen: Extra toezicht bij stations en moskeeën in Rotterdam na mogelijke aanslag Utrecht", "Verdachte schietincident 24-Oktoberplein Utrecht bekent en zegt alleen te hebben gehandeld", "Kleine bijdrage in kosten afscheid lieve Roos", "OM: Geen relatie tussen slachtoffers en Gökmen Tanis", "Tramschutter Gökmen T. krijgt advocaat tegen zijn wil", "Extra alertheid bij moskeeën en stations in Brabant na schietpartij Utrecht", "Rechtbank verplicht verdachte van tramaanslag om naar zitting te komen", "Van Zanen: 'Twee verdachten vrij', politie ontkent", "Duizenden mensen melden zich op ikbenveilig.nl", "Levenslange gevangenisstraf geëist voor aanslag in en rond Utrechtse tram", "Extra toezicht van politie bij stations en moskeeën", "Verkiezingscampagne opgeschort na gebeurtenissen Utrecht; geen debat", "Aanslag Utrecht eist vierde leven", "Om kwart voor elf staat de tram stil, daarna heel Utrecht", "Moskee in Zaandam beveiligd na schietpartij in Utrecht", "18 maart 2019: een heftige dag", "Zwarte dag in Utrecht: dit gebeurde er op de dag van het schietincident", "Rutte: vlaggen op overheidsgebouwen vandaag halfstok", "Kamerbrief met nadere informatie naar aanleiding van de aanslag Utrecht 18 maart 2019", "Schietpartij 24 Oktoberplein", "Baudet (FvD) voert wél campagne en maakt CDA en VVD verwijten", "Gökmen Tanis bekent schietpartij in tram in Utrecht", "Gökmen T. schreef in briefje uit naam van Allah te handelen", "Verplichte rechtsbijstand voor verdachte schietpartij Utrecht", "Vlaggen in regio halfstok als eerbetoon slachtoffers aanslag Utrecht", "’Gestolen’ rode Renault Clio aangetroffen in Utrecht", "Gökmen T. spuugt naar rechters, opnieuw weggestuurd"], "en": ["Gunman Attacks Tram Passengers in Utrecht, Dutch Police Say", "Utrecht shooting: 'Three dead' after attack on tram", "Utrecht shooting: 'One dead' as man opens fire in tram", "Utrecht shootings: Hunt for gunman after attack on tram", "Man opens fire on Dutch tram, several hurt", "Several hurt in Dutch tram shooting, 'terrorist motive' possible: police", "The Latest: 'No indication' Utrecht shooter knew victims", "Utrecht tram shooting: Suspected gunman arrested"]}, "Q1384586": {"nl": ["‘Getraumatiseerde’ directeur SE Fireworks wil geld van overheid", "Ramprapport vuurwerkramp Enschede nog niet naar Onderzoeksraad", "Rapport vuurwerkramp schokt Kamerleden: ze willen een hoorzitting", "SP vraagt om hoorzitting over de vuurwerkramp", "Klokkenluider wil gemeenteraad bijpraten over vuurwerkramp", "'Politie moet fouten rond vuurwerkramp toegeven'", "Oud-burgemeester Jan Mans wil niet reageren op aangifte vuurwerkramp", "Directeur S.E. Fireworks wil schade vuurwerkramp op Veiligheidsregio verhalen", "Klokkenluider doet aangifte tegen de staat om vuurwerkramp", "Onderzoeksraad aan de slag met rapport over vuurwerkramp", "Deel onderzoek vuurwerkramp onzorgvuldig: 'Misdadig wat hier is gebeurd'", "‘Onderzoeksraad moet kijken naar alarmerend rapport over vuurwerkramp’", "Politie gaat aangifte vuurwerkramp niet zelf onderzoeken", "Geslaagde transformatie van stadswijk na vuurwerkramp", "Onderzoeksraad voor Veiligheid gaat geen onderzoek doen naar rapport vuurwerkramp", "Mededirecteur S.E. Fireworks na 15 jaar zwijgen: ‘Ramp is mij ook overkomen’", "Geen herziening zaak vuurwerkramp", "Hoe de eigenaar van S.E. Fireworks nog steeds worstelt met de vuurwerkramp", "'Met water blussen had niet gemogen bij vuurwerkramp'", "Klacht tegen de overheid over rol in onderzoek naar vuurwerkramp", "Pleidooi voor parlementaire enquête naar Vuurwerkramp", "Brabantse klokkenluider: De absolute waarheid heb ook ik niet in huis", "Vuurwerkramp: Stukken onderzoek verduisterd", "Definitief rapport vuurwerkramp: 'OM heeft bewust fouten gemaakt'", "Onderzoeker vuurwerkramp Enschede: ‘Het boek is weer geopend’", "Geslaagde transformatie van stadswijk na vuurwerkramp", "Herdenkingen Vuurwerkramp", "Van Buitenen blijft vechten voor onderzoek naar vuurwerkramp"], "en": ["€8.5m paid to Enschede firework victims", "Enschede remembers deadly fireworks disaster < Dutch news", "Fireworks directors jailed for fatal explosion"]}, "Q1323799": {"nl": ["20 jaar Bijlmerramp", "Bijlmerramp voor zestiende keer herdacht", "Aircraft accident report 92-11 : El Al Flight 1862 Boeing 747-258F 4X-AXG Bijlmermeer, Amsterdam October 4, 1992"], "en": ["Dutch Search for Their Dead Where El Al Plane Fell", "OCT. 4-10: The El Al Crash; In the Netherlands, The Struggle of Immigrants And Sudden Disaster"]}, "Q2009193": {"en": ["Queen's Day attack: premeditated, but ill-prepared", "Car attack on Dutch royal parade", "Dutch parade attack driver dies", "Screamer who caused Amsterdam panic stampede apologizes", "Man who attacked Dutch royals shaved his hair like Robert de Niro in Taxi Driver", "Dutch parade attack driver dies", "Mystery surrounds Dutch royals attack", "Dutch police detain man over royal ceremony bomb panic", "Dutch parade attack driver dies"], "nl": ["Vlag is gestreken, feest is voorbij", "Huissen gist naar een motief", "Pantserwagen zoek kort na aanslag", "Meeste steden zetten festiviteiten voort", "10 jaar na de aanslag op Koninginnedag", "Vlag halfstok op overheidsgebouwen", "Cookies op de Volkskrant", "Chaos na incident Apeldoorn (zeer schokkend)", "Vijfde dode in Apeldoorn; dader in levensgevaar", "Aanslag lijkt wanhoopsdaad", "Verklaring Hare Majesteit de Koningin", "Balkenende: Vlag halfstok", "option,com_kijkcijfers", "Wet- en regelgeving", "Balkenende: Vlag halfstok", "Indrukwekkende herdenkingsdienst in Apeldoorn", "Sekte verstoort diensten Apeldoorn", "Motief Karst T. voor zijn ouders ook een raadsel", "Obama betuigt medeleven aan koningin", "De laatste woorden van Karst T.", "Defensiemedewerker zwaargewond in Apeldoorn"]}, "Q17374096": {"en": ["Smoking Guns: Russian Separatists Shot Down Malaysian Flight MH17; Putin Must Be Held Responsible", "MH17 report: Five key findings from the Dutch Safety Board", "The evidence", "MH17 plane crash: Dutch experts examine bodies", "Bellingcat: New evidence against Russian soldiers on MH17", "Ukraine war zone tempers Federal Police attempts to access MH17 crash site", "Official: 181 bodies found at MH17 crash site", "Russia Proposes Alternative UN Resolution For MH17 Case", "Ukraine’s Security Service Counterintelligence Chief presents photo evidence of Russia’s direct involvement in the downing of Malaysian Flight MH17 that resulted in the deaths of 298 passengers", "‘Air India flew 33 times over Ukraine in seven days prior to MH17 incident’", "What Is the Altitude of a Plane in Flight?", "Сводки от Стрелкова Игоря Ивановича", "MH17: Tony Abbott announces Operation Bring Them Home to secure and identify victims of Malaysia Airlines disaster", "Rebel leader gives bizarre account of plane crash", "'Sensational' Russian photo of MH17 being shot debunked by citizen journalist group", "MH370 search coordinator to lead Australia's MH17 probe Panel", "What happened? The day Flight 17 was downed", "Malaysia Airlines Flight MH17 'Shot Down In Ukraine Near Russian Border'", "Raw: Crews begin moving bodies at jet crash site", "MH17 likely shot down by mistake by Russian separatists, US intelligence official says", "MH17: pro-Russia rebels will allow access to crash site if ceasefire agreed", "MH17 fallout: Russian reporter Sara Firth quits over Ukraine ‘lies’", "Dutch premier halts search for Ukraine victims", "Statement about Malaysia Airlines MH17.", "Ukrainian Su-25 Air Strike in Donetsk", "MH17: Ukraine separatist commander 'admits' rebels had Buk missile system", "MH17 disaster: Russians 'controlled BUK missile system'", "Final Report on Downing of Malaysia Airlines Flight MH17 Due October", "The crew of MH17", "Dutch Experts Help Recover MH17 Crash Items Despite Nearby Clashes", "More Bodies Possible at Ukraine Crash Site, Forensics Officials Say", "MH17 investigators reach crash site two weeks after plane brought down", "MH17: what we know two days after Malaysia Airlines crash over Ukraine", "Ban expresses condolences after crash of Malaysia Airlines flight in Ukraine", "Statement of His Majesty King Willem-Alexander on Malaysian flight MH17", "Russia submits rival MH17 resolution draft", "Dutch investigators recover human remains from MH17 crash site", "Joint statement by the President of the European Commission, José Manuel Barroso, and the President of the European Council, Herman Van Rompuy, on the crash of the Malaysian airliner in Ukraine", "Malaysia Airlines Flight MH17: British Investigators Join Probe In Ukraine Amid Fears Of Evidence Tampering", "Wall", "Many airlines have avoided Ukrainian airspace for months", "The crew of MH17", "Minister of Security and Justice signs MH17 treaty with Ukraine", "Putin Dismisses MH17 Murder Charges", "Russian Roulette (Dispatch 61)", "Ukraine Requests ICAO Assistance in MH17 Accident Investigation", "Boeing 777 has excellent track record, experts say", "Ukraine: Air Force jet downed by Russian missile", "Ukraine: 295 on Malaysia plane shot down over east", "Malaysia will stop using flight No. 17 next week", "Malaysia Airlines MH17: Russia says Tony Abbott's comments blaming separatists are 'unacceptable', Julie Bishop criticises Moscow for lack of talks", "MH17: Malaysia Airlines retires flight number after Ukraine crash", "Heartless looters raid Malaysia Airlines Flight MH17 crash site, swipe victims' luggage, personal items", "MH17 crash: 'Key witness' released in Ukraine", "Ukrainians report sightings of missile launcher on day of MH17 crash", "Ukraine crisis: Timeline", "Malaysia Airlines crash: President Poroshenko calls shooting down of Malaysian plane an 'act of terrorism'", "U.S. officials believe attack against Malaysian plane was mistake", "MH17: The satellite images Russia doesn’t want us to see", "Netherlands to coordinate MH17 victim identification efforts", "Dutch Safety Board heads investigation: investigation effort in full swing, black boxes currently being read out", "Three pro-Russia rebel leaders at the centre of suspicions over downed MH17", "Air operators belatedly avoid Ukraine war zone", "Judges in MH17 trial allowed to consider anonymous testimony", "MH17 crash: Airlines divert flights from eastern Ukraine", "MH17: armed rebels fuel chaos as rotting corpses pile up on the roadside", "The haunting pilgrimage site of Saur Mogila", "Canadian killed in MH17 crash was a medical student from Ontario", "Video 'shows military plane downed'", "Subscribe to read", "MH17 crash: Dutch salvage team 'unable to start'", "One of suspects in MH17 case wants to join legal proceedings", "Rebels thought shot down plane was a Ukraine fighter jet", "Exclusive: Ukraine rebel commander acknowledges fighters had BUK missile", "MH17: Four charged with shooting down plane over Ukraine", "MH17 bodies leave Ukraine rebel area and reach Kharkiv", "Statement by the NATO Secretary General on MH17 investigation", "Russian Propaganda? Moscow Releases Audio Blaming Ukraine for Downing of MH17 Flight That Killed Almost 300", "U.S. Sees Evidence of Russian Links to Jet’s Downing", "Did the Ukrainian rebels even know they were shooting at a civilian aircraft?", "Attack on Flight MH17: After the tragedy, the accusations rain down", "Malaysian PM Demands Swift Justice if Plane Was Shot Down", "Russia: Missile That Shot Down Flight MH17 Was Ukrainian", "British Intelligence Report Confirms Russian Military Origin of MH17 Murder Weapon", "MH17: Malaysia accepted as full member of probe team", "The Netherlands brings MH17 case against Russia before European Court of Human Rights", "Russia refused Dutch request to hand over MH17 suspect: Netherlands", "Here's The Ridiculous Way Russia's Propaganda Channel Is Covering The Malaysia Airlines Crash", "Speculation on MH17 is damaging to investigations", "MH17: world's anger at Russia grows as bodies pile on to train at crash site", "MH17: Malaysia reaches 'behind the scenes' deal to recover bodies", "Foreign Secretary statement on the MH17 investigation", "Images Show the Buk that Downed Flight MH17, Inside Russia, Controlled by Russian Troops", "MH17 disaster: Dutch take Russia to European rights court", "MH17 crash: Investigation focuses on '25 metal shards'", "Signaling Readiness for Thaw, Russia and Ukraine Swap Prisoners", "Statement by the minister of Foreign Affairs on MH17, 5 July 2017", "MH17 plane crash: David Cameron urges those responsible for downing jet to be 'held to account'", "Netherlands Public Prosecution Service brings charges against four suspects in MH17 case", "Pinned interesting flights - Real-time flight tracker", "Here Are The Intercepted Transcripts Indicating Russian Rebels Shot Down Malaysian Flight MH17", "Declaration by the High Representative on behalf of the EU on the findings of the Joint Investigation Team on the downing of flight MH17", "Malaysian Airlines Flight MH17: Netherlands Declares National Day of Mourning For MH17 Victims", "Malaysia Airlines flight MH17 was shot down from pro-Russian rebel controlled territory, investigation finds", "British journalist working for Russian TV resigns over bias in Ukraine MH17 coverage", "MH 17 - Ukraine", "MH17 bodies arrive in Malaysia", "MH17 crash: FT photo shows signs of damage from missile strike", "Netherlands, Australia holding Russia 'accountable' for downing of MH17", "Australia mourns MH17 victims at memorial service", "The Lost Digit: Buk 3x2", "Press statement by the Trilateral Contact Group", "Dutch did question MH17 witness before he was returned to Russia: minister"], "nl": ["Diplomate in vertrouwelijk verslag van briefing in Kiev: 'Antonov-vliegtuig' neergeschoten met luchtdoelraket'", "Honden uit gecrasht vliegtuig worden ook gerepatrieerd", "Merkel: crash MH17 ramp voor Nederland", "Investigation into possible Buk-missile-parts", "Rebellenleider erkent bezit Boek-raketten", "Poetin op tv: alles doen voor experts", "Overheid kende gevaren luchtruim Oekraïne voor ramp MH17", "Koenders ontbiedt Russische ambassadeur om MH17", "Oekraïens gevechtsvliegtuig bij MH17? Onderzoeksraad buigt zich erover", "Rusland blokkeert definitief MH17-tribunaal", "Onderzoeksraad: toestel MH17 doorboord en in stukken gebroken", "Schadeadvocaten: combinatievlucht MH17 maakt claim tegen KLM mogelijk", "Zesde Belgisch slachtoffer bij vliegtuigcrash in Oekraïne", "Trein aangekomen in Charkov", "Reacties op rapport MH17: VS zien eerste stap tot vervolging", "Nederland daagt Rusland voor het Europees Hof om MH17", "MH17: Nederland en Australië stellen Rusland aansprakelijk", "Onthulling Nationaal Monument MH17: 'Deze dag sloeg een gat in ons leven'", "Overlijdensaktes alle slachtoffers MH17 in één keer geregeld", "Fotograaf: nog lichaamsdelen op rampplek MH17", "Politie zoekt beelden van rampvlucht", "Berging wrakstukken MH17 nu echt begonnen", "Overheid.nl > Officiële bekendmakingen", "Oekraïënse ex-staatssecretaris: OVV vroeg niet om radarbeelden MH17", "Verslag diplomatenbriefing MH17 blijft geheim", "Cookies op de Volkskrant", "Veel menselijke resten MH17 geborgen", "Internationale reacties op MH17: Rusland moet verantwoordelijkheid nemen", "'Russen bedienden Buk-raket in gebied crash MH17'", "Kamer dringt aan op onderzoek naar Oekraïne bij MH17-ramp", "Kamer wil worden bijgepraat over ramp", "Reaction JIT to press conference of Russian Ministry of Defense", "Terugluisteren en -lezen: de indrukwekkende speech van Timmermans", "Bloemen en tranen bij ambassade in Kiev", "OM: Rusland frustreerde uitlevering MH17-verdachte Tsemach aan Nederland", "Legerhelikopter Oekraïne neergehaald", "Hoe onderzocht RTL Nieuws de nieuwe MH17-foto's?", "Hilversum treft voorbereidingen voor lichamen MH17", "'Air France vloog ook over Oost-Oekraïne'", "Generaal onder 14 doden neergeschoten heli", "Dag van nationale rouw", "Malaysia Airlines keert nabestaanden 5000 dollar per passagier uit", "Russische ingenieurs: MH17 neergehaald door Boek-raket", "Dodental bijgesteld naar 195", "Vladimir Tsemach weet misschien wie de Buk-raket heeft afgevuurd", "Vlaggen overheidsgebouwen halfstok na vliegramp", "'Rusland leverde raketten en bemanning'", "De bewijsstukken: Wie schoot MH17 neer?", "Rutte terug naar Nederland vanwege vliegtuigcrash (en andere reacties)", "Nederlandse delegatie in Kiev", "Drie onderzoeken naar MH17", "Oekraïne: toestel buiten bereik onze raketten", "'Ook KLM is aansprakelijk voor vlucht MH17'", "Onderzoekers vliegramp moeten omgekeerd werken", "Kamervragen zonder antwoord nr. 2014Z18714", "Morgen keren eerste 135 experts terug in Nederland", "Oekraïne geeft vrij baan", "Dag één MH17-proces: 49 nabestaanden willen spreekrecht, verdachte ontkent", "Spoedzitting V-raad over crash", "Woensdag 23 juli is dag van nationale rouw", "Geen nabestaanden naar rampplek", "Criminal case MH17", "Questions and answers", "Dag van nationale rouw in Australië", "Objecten doorboorden MH17-vlucht", "Slachtofferhulp Nederland", "Bergingsmissie MH17 afgerond", "Rusland blijft ontkennen", "Creditcard slachtoffer misbruikt", "'Gevaar voor vliegtuigen verzwegen'", "Oekraïne gaat zoeken naar overblijfselen op rampplek MH17", "Wrakstukken MH17 met trucks naar Gilze-Rijen", "Kans identificatie twee MH17-slachtoffers zeer klein", "Nabestaanden MH17 stappen naar Europees Hof voor de Rechten van de Mens", "Wrakstukken MH17 onderweg naar Nederland", "Marechaussee naar Oekraïne", "Rutte: onderste steen moet boven", "Nederland vraagt Rusland om MH17-verdachte", "Rapport: MH17 neergeschoten door Boek-raket", "Nederland leeft mee met MH17", "BuZa: 193 Nederlandse slachtoffers", "Kabinet sluit ongeluk MH17 uit", "VS: raket trof Malaysia Airlines", "Strafzaak MH17", "Vandaag dag van nationale rouw", "Justitieel Complex Schiphol in Badhoevedorp locatie MH17-proces", "Opening Tilburgse en Valkenswaardse Kermis aangepast vanwege vliegramp", "Vierdaagse Nijmegen: muziek geschrapt wegens vliegramp", "Slijptol in bewijs rampvlucht MH17", "Onderzoeksjournalisten: Rusland manipuleerde beelden MH17", "Rijksoverheid.nl", "Dodental Nederland MH17 naar 194", "Oekraïne had voldoende aanleiding luchtruim MH17 te sluiten", "Regering VS: toestel is neergeschoten", "Cookies op de Volkskrant", "5000 dollar nabestaanden crash", "Ministerraad eert slachtoffers MH17", "'Oekraïense straaljagers neergeschoten vanuit Rusland'", "'Zwarte dozen naar Verenigd Koninkrijk'", "Volendammers vrezen lot dorpsgenoten Cor en Neeltje", "Onderzoeksteam: vier MH17-verdachten op internationale opsporingslijsten", "Oekraïne: Onderzoeksraad vroeg wél om radarbeelden van MH17-crash", "'Bewijs voor neerhalen MH17'", "298 doden bij Malaysia-crash", "Partijgenoten Willem Witteveen en Wim Bakker overleden", "Gratis rechtsbijstand voor nabestaanden MH17 in strafproces"]}}